Repository: david-garcia-nete/policy-bubble
Catalog: module/Application/language/*.po
Languages: es_es

source: You herein acknowledge, understand and agree that all of the David's Web Sites trademarks, copyright, trade name, service marks, and other David's Web Sites logos and any brand features, and/or product and service names are trademarks and as such, are and shall remain the property of David's Web Sites. You herein agree not to display and/or use in any manner the David's Web Sites logo or marks without obtaining David's Web Sites' prior written consent.
es_es: Usted acepta, comprende y acepta que todas las marcas registradas de David's Web Sites, su copyright, nombre comercial, marcas de servicio y otros logotipos de David's Web Sites y cualquier característica de marca, y / o los nombres de productos y servicios son marcas registradas y, como tales, son y seguirán siendo propiedad de David's Web Sites. En este documento, usted acepta no mostrar y / o usar de ninguna manera el logotipo o las marcas de David's Web Sites sin obtener el consentimiento previo por escrito de David's Web Sites.

source: COPYRIGHT OR INTELLECTUAL PROPERTY INFRINGEMENT CLAIMS NOTICE &amp; PROCEDURES
es_es: RECLAMOS DE INFRACCIÓN DE DERECHOS DE AUTOR O PROPIEDAD INTELECTUAL AVISO Y PROCEDIMIENTOS

source: David's Web Sites will always respect the intellectual property of others, and we ask that all of our users do the same. With regards to appropriate circumstances and at its sole discretion, David's Web Sites may disable and/or terminate the accounts of any user who violates our TOS and/or infringes the rights of others. If you feel that your work has been duplicated in such a way that would constitute copyright infringement, or if you believe your intellectual property rights have been otherwise violated, you should provide to us the following information:
es_es: David's Web Sites siempre respetará la propiedad intelectual de otros, y le pedimos a todos nuestros usuarios que hagan lo mismo. Con respecto a las circunstancias apropiadas ya su entera discreción, David's Web Sites puede deshabilitar y / o dar de baja las cuentas de cualquier usuario que viola nuestros TDS y / o infringe los derechos de los demás. Si considera que su trabajo se ha duplicado de manera que constituiría una infracción de derechos de autor, o si cree que sus derechos de propiedad intelectual han sido violados, debe proporcionar a nosotros la siguiente información:

source: The electronic or the physical signature of the individual that is authorized on behalf of the owner of the copyright or other intellectual property interest;
es_es: La firma electrónica o física del individuo que está autorizada en nombre del propietario del derecho de autor u otro interés de propiedad intelectual;

source: A description of the copyrighted work or other intellectual property that you believe has been infringed upon;
es_es: Una descripción del trabajo protegido por derechos de autor u otra propiedad intelectual que usted cree que ha sido violada;

source: A description of the location of the site which you allege has been infringing upon your work;
es_es: Una descripción de la ubicación del sitio que alega ha estado infringiendo su trabajo;

source: Your physical address, telephone number, and email address;
es_es: Su dirección física, número de teléfono y dirección de correo electrónico;

source: A statement, in which you state that the alleged and disputed use of your work is not authorized by the copyright owner, its agents or the law;
es_es: Una declaración, en la cual usted declara que el uso presunto y disputado de su trabajo no está autorizado por el propietario de los derechos de autor, sus agentes o la ley;

source: And finally, a statement, made under penalty of perjury, that the aforementioned information in your notice is truthful and accurate, and that you are the copyright or intellectual property owner, representative or agent authorized to act on the copyright or intellectual property owner's behalf.
es_es: Y finalmente, una declaración, hecha bajo pena de perjurio, de que la información antes mencionada en su aviso es veraz y precisa, y que usted es el propietario o representante de derechos de autor intelectual, representante o agente autorizado para actuar sobre los derechos de autor o la propiedad intelectual favor.

source: The David's Web Sites Agent for notice of claims of copyright or other intellectual property infringement can be contacted as follows:
es_es: El Agente de David's Web Sites para recibir notificaciones de reclamaciones de derechos de autor u otras infracciones de propiedad intelectual puede contactarse de la siguiente manera:

source: Mailing Address:
es_es: Dirección postal:

source: Telephone:
es_es: Teléfono:

source: Email:
es_es: Correo electrónico:

source: CLOSED CAPTIONING
es_es: CAPTIONING CERRADO

source: BE IT KNOWN, that David's Web Sites complies with all applicable Federal Communications Commission rules and regulations regarding the closed captioning of video content. For more information, please visit our website at
es_es: SEA CONOCER, que David's Web Sites cumple con todas las reglas y regulaciones aplicables de la Comisión Federal de Comunicaciones con respecto a los subtítulos del contenido de video. Para obtener más información, visite nuestro sitio web en

source: GENERAL INFORMATION
es_es: INFORMACIÓN GENERAL

source: ENTIRE AGREEMENT
es_es: ACUERDO COMPLETO

source: This TOS constitutes the entire agreement between you and David's Web Sites and shall govern the use of our Services, superseding any prior version of this TOS between you and us with respect to David's Web Sites Services. You may also be subject to additional terms and conditions that may apply when you use or purchase certain other David's Web Sites Services, affiliate Services, third-party content or third-party software.
es_es: Este TOS constituye el acuerdo completo entre usted y David's Web Sites y regirá el uso de nuestros servicios, reemplazando cualquier versión anterior de este TOS entre usted y nosotros con respecto a los servicios de David's Web Sites. También puede estar sujeto a términos adicionales. y las condiciones que pueden aplicarse cuando utiliza o compra ciertos otros servicios de David's Web Sites, servicios de afiliados, contenido de terceros o software de terceros.

source: CHOICE OF LAW AND FORUM
es_es: ELECCIÓN DE LEY Y FORO

source: It is at the mutual agreement of both you and David's Web Sites with regard to the TOS that the relationship between the parties shall be governed by the laws of the state of Maryland without regard to its conflict of law provisions and that any and all claims, causes of action and/or disputes, arising out of or relating to the TOS, or the relationship between you and David's Web Sites, shall be filed within the courts having jurisdiction within the County of Montgomery, Maryland or the U.S. District Court located in said state. You and David's Web Sites agree to submit to the jurisdiction of the courts as previously mentioned, and agree to waive any and all objections to the exercise of jurisdiction over the parties by such courts and to venue in such courts.
es_es: Es de mutuo acuerdo entre usted y David's Web Sites con respecto a los TOS que la relación entre las partes se regirá por las leyes del estado de Maryland sin tener en cuenta sus disposiciones sobre conflictos de leyes y que todas y cada una los reclamos, causas de acción y / o disputas que surjan de los TOS o la relación entre usted y David's Web Sites se presentará dentro de los tribunales que tengan jurisdicción dentro del Condado de Montgomery, Maryland o el Tribunal de Distrito de EE. UU. En dicho estado, usted y David Web Sites acuerdan someterse a la jurisdicción de los tribunales como se mencionó anteriormente, y acuerdan renunciar a todas y cada una de las objeciones al ejercicio de la jurisdicción sobre las partes por dichos tribunales y el lugar en dichos tribunales.

source: WAIVER AND SEVERABILITY OF TERMS
es_es: RENUNCIA Y DIVISIBILIDAD DE TÉRMINOS

source: At any time, should David's Web Sites fail to exercise or enforce any right or provision of the TOS, such failure shall not constitute a waiver of such right or provision. If any provision of this TOS is found by a court of competent jurisdiction to be invalid, the parties nevertheless agree that the court should endeavor to give effect to the parties' intentions as reflected in the provision, and the other provisions of the TOS remain in full force and effect.
es_es: En cualquier momento, si David's Web Sites no ejerce o hacen cumplir cualquier derecho o disposición de los TOS, dicha falla no constituirá una renuncia a tal derecho o disposición. Si cualquier disposición de este TOS es encontrada por un tribunal de jurisdicción competente para ser inválidas, las partes, sin embargo, acuerdan que el tribunal debe esforzarse por dar efecto a las intenciones de las partes, tal como se refleja en la disposición, y las otras disposiciones de los TOS siguen en plena vigencia y efecto.

source: NO RIGHT OF SURVIVORSHIP NON-TRANSFERABILITY
es_es: NO HAY DERECHO A LA SOBREVIVENCIA NO TRANSFERIBLE

source: You acknowledge, understand and agree that your account is non-transferable and any rights to your ID and/or contents within your account shall terminate upon your death. Upon receipt of a copy of a death certificate, your account may be terminated and all contents therein permanently deleted.
es_es: Usted reconoce, entiende y acepta que su cuenta no es transferible y cualquier derecho sobre su ID y / o contenido dentro de su cuenta terminará cuando usted fallezca. Al recibir una copia de un certificado de defunción, su cuenta puede ser cancelada y todos los contenidos allí eliminados permanentemente.

source: STATUTE OF LIMITATIONS
es_es: ESTATUTO DE LIMITACIONES

source: You acknowledge, understand and agree that regardless of any statute or law to the contrary, any claim or action arising out of or related to the use of our Services or the TOS must be filed within 5 year(s) after said claim or cause of action arose or shall be forever barred.
es_es: Usted reconoce, comprende y acepta que independientemente de cualquier estatuto o ley en contrario, cualquier reclamo o acción que surja o esté relacionado con el uso de nuestros Servicios o los Términos de Servicio se debe presentar dentro de los 5 años posteriores a dicho reclamo o causa de la acción surgió o será prohibida por siempre.

source: VIOLATIONS
es_es: VIOLACIONES

source: Please report any and all violations of this TOS to David's Web Sites as follows:
es_es: Por favor informe todas y cada una de las violaciones de este TOS a David's Web Sites de la siguiente manera:

source: Users
es_es: Usuarios

source: Responses
es_es: Respuestas

source: Tags
es_es: Etiquetas

source: Countries
es_es: Países

source: Regions
es_es: Regiones

source: Cities
es_es: Ciudades

source: by
es_es: por

source: All rights reserved.
es_es: Todos los derechos reservados.

source: Privacy Policy
es_es: Política de Privacidad

source: Disclosure Policy
es_es: Política de Divulgación

source: Terms of Service
es_es: Términos de Servicio

source: Submit
es_es: Enviar

source: Welcome to
es_es: Bienvenido a

source: This is a place where policy can be improved.
es_es: Este es un lugar donde se puede mejorar la política.

source: About
es_es: Sobre

source: Learn about Policy Bubble.
es_es: Obtenga información sobre Policy Bubble.

source: Learn
es_es: Aprender

source: Feedback
es_es: Reacción

source: Let us know what you think.
es_es: Háganos saber lo que piensas.

source: Talk
es_es: Hablar

source: Read about policies affecting your area.
es_es: Lea sobre las políticas que afectan su área.

source: Read
es_es: Leer

source: Posts
es_es: Correo

source: Tell how policies are affecting your area.
es_es: Explica cómo las políticas afectan tu área.

source: Tell
es_es: Decir

source: Analysis
es_es: Análisis

source: See how policies are affecting your area.
es_es: Vea cómo las políticas están afectando su área.

source: See
es_es: Ver

source: An error occurred
es_es: Ha ocurrido un error

source: Additional information
es_es: Información adicional

source: File
es_es: Archivo

source: Message
es_es: Mensaje

source: Stack trace
es_es: Seguimiento de la pila (stack trace)

source: Previous exceptions
es_es: Excepciones anteriores

source: No Exception available
es_es: No hay ninguna Excepción disponible.

source: application
es_es: aplicacion

source: settings
es_es: configuracion

source: posts
es_es: correo

source: images
es_es: imagenes

source: contactus
es_es: contactenos

source: about
es_es: sobre

source: privacypolicy
es_es: politicadeprivacidad

source: disclosurepolicy
es_es: politicadedivulgacion

source: termsofservice
es_es: terminosdeservicio

source: analysis
es_es: analisis

source: logout
es_es: cierredesesion

source: not-authorized
es_es: no-autorizado

source: reset-password
es_es: restablecer-la-contrasena

source: users
es_es: usuarios

source: roles
es_es: papeles

source: permissions
es_es: permisos

source: registration
es_es: inscripcion

source: A 404 error occurred
es_es: Ha ocurrido un error 404

source: The requested controller was unable to dispatch the request.
es_es: El controlador solicitado no pudo ejecutar la petición.

source: The requested controller could not be mapped to an existing controller class.
es_es: El controlador solicitado no se pudo mapear con una clase de controlador existente.

source: The requested controller was not dispatchable.
es_es: El controlador solicitado no es ejecutable.

source: The requested URL could not be matched by routing.
es_es: El ruteador no ha encontrado la ruta para la URL solicitada.

source: We cannot determine at this time why a 404 was generated.
es_es: No pudimos determinar por qué un error 404 ha sido generado.

source: resolves to %s
es_es: se resuelve a %s

source: Exception
es_es: Excepción
