Repository: david-garcia-nete/policy-bubble
Catalog: module/Application/language/*.po
Languages: es_es

source: The owner(s) of this blog is not compensated to provide opinion on products, services, websites and various other topics. The views and opinions expressed on this blog are purely the blog owners. If we claim or appear to be experts on a certain topic or product or service area, we will only endorse products or services that we believe, based on our expertise, are worthy of such endorsement. Any product claim, statistic, quote or other representation about a product or service should be verified with the manufacturer or provider.
es_es: El propietario (s) de este blog no recibe una compensación por su opinión sobre productos, servicios, sitios web y otros temas. Los puntos de vista y las opiniones expresadas en este blog son puramente los propietarios del blog. Si afirmamos o parecemos ser expertos en un determinado tema o producto o área de servicio, solo respaldaremos los productos o servicios que creemos, basados ​​en nuestra experiencia, son dignos de tal respaldo. Cualquier reclamo de producto, estadística, presupuesto u otra representación sobre un producto o servicio debe verificarse con el fabricante o proveedor.

source: This blog does not contain any content which might present a conflict of interest.
es_es: Este blog no contiene ningún contenido que pueda presentar un conflicto de intereses.

source: To get your own policy, go to http://www.disclosurepolicy.org
es_es: Para obtener su propia política, vaya a http://www.disclosurepolicy.org

source: POLICY BUBBLE TERMS OF SERVICE AGREEMENT
es_es: CONDICIONES DEL ACUERDO DE SERVICIO DE POLICY BUBBLE

source: PLEASE READ THE FOLLOWING TERMS OF SERVICE AGREEMENT CAREFULLY. BY ACCESSING OR USING OUR SITES AND OUR SERVICES, YOU HEREBY AGREE TO BE BOUND BY THE TERMS AND ALL TERMS INCORPORATED HEREIN BY REFERENCE. IT IS THE RESPONSIBILITY OF YOU, THE USER, CUSTOMER, OR PROSPECTIVE CUSTOMER TO READ THE TERMS AND CONDITIONS BEFORE PROCEEDING TO USE THIS SITE. IF YOU DO NOT EXPRESSLY AGREE TO ALL OF THE TERMS AND CONDITIONS, THEN PLEASE DO NOT ACCESS OR USE OUR SITES OR OUR SERVICES. THIS TERMS OF SERVICE AGREEMENT IS EFFECTIVE AS OF APRIL 13 2018.
es_es: POR FAVOR, LEA ATENTAMENTE LOS SIGUIENTES TÉRMINOS DEL CONTRATO DE SERVICIO AL ACCEDER O UTILIZAR NUESTROS SITIOS Y NUESTROS SERVICIOS, POR LA PRESENTE ACUERDA ESTAR OBLIGADO POR LOS TÉRMINOS Y TODOS LOS TÉRMINOS INCORPORADOS AQUÍ POR REFERENCIA. ES RESPONSABILIDAD DE USTED, EL USUARIO, EL CLIENTE O CLIENTE PROSPECTIVO PARA LEER LOS TÉRMINOS Y CONDICIONES ANTES DE CONTINUAR USANDO ESTE SITIO. SI NO ESTÁ DE ACUERDO EXPRESAMENTE CON TODOS LOS TÉRMINOS Y CONDICIONES, ENTONCES NO ACCEDA O USE NUESTROS SITIOS O NUESTROS SERVICIOS. ESTE ACUERDO DE TÉRMINOS DE SERVICIO ES EN VIGENCIA A PARTIR DEL 13 DE ABRIL DE 2018.

source: ACCEPTANCE OF TERMS
es_es: ACEPTACIÓN DE TÉRMINOS

source: The following Terms of Service Agreement (the 'TOS') is a legally binding agreement that shall govern the relationship with our users and others which may interact or interface with David's Web Sites located at 8750 Georgia Ave Apt 301B, Silver Spring, Maryland 20910 and our subsidiaries and affiliates, in association with the use of the David's Web Sites website, which includes
es_es: El siguiente acuerdo de términos de servicio (el 'TOS') es un acuerdo legalmente vinculante que regirá la relación con nuestros usuarios y otros que pueden interactuar o interactuar con David's Web Sites ubicado en 8750 Georgia Ave Apt 301B, Silver Spring, Maryland 20910 y nuestras subsidiarias y afiliadas, en asociación con el uso del sitio web de David's Web Sites, que incluye

source: , (the 'Site') and its Services, which shall be defined below.
es_es: , (el 'Sitio' ) y sus Servicios, que se definirán a continuación.

source: DESCRIPTION OF WEBSITE SERVICES OFFERED
es_es: DESCRIPCIÓN DE LOS SERVICIOS DE SITIO WEB OFRECIDOS

source: The Site is a political website social network which has the following description:
es_es: El sitio es una red social de sitio web político que tiene la siguiente descripción:

source: Policy Bubble is a public opinion social platform. It encourages users to provide information about their political opinions so they may be better served by their representatives. It is a social network that allows users to collaborate and share ideas.
es_es: Policy Bubble es una plataforma social de opinión pública que alienta a los usuarios a proporcionar información sobre sus opiniones políticas para que sus representantes puedan atenderla mejor. Es una red social que permite a los usuarios colaborar y compartir ideas.

source: Any and all visitors to our site, despite whether they are registered or not, shall be deemed as 'users' of the herein contained Services provided for the purpose of this TOS. Once an individual register's for our Services, through the process of creating an account, the user shall then be considered a 'member'.
es_es: Todos y cada uno de los visitantes de nuestro sitio, independientemente de si están registrados o no, se considerarán como 'usuarios' de los Servicios contenidos a los fines de este TOS. Una vez que un registro individual sea para nuestros Servicios, a través del proceso de creando una cuenta, el usuario será considerado como un 'miembro'.

source: The user and/or member acknowledges and agrees that the Services provided and made available through our website and applications, which may include some mobile applications and that those applications may be made available on various social media networking sites and numerous other platforms and downloadable programs, are the sole property of David's Web Sites. At its discretion, David's Web Sites may offer additional website Services and/or products, or update, modify or revise any current content and Services, and this Agreement shall apply to any and all additional Services and/or products and any and all updated, modified or revised Services unless otherwise stipulated. David's Web Sites does hereby reserve the right to cancel and cease offering any of the aforementioned Services and/or products. You, as the end user and/or member, acknowledge, accept and agree that David's Web Sites shall not be held liable for any such updates, modifications, revisions, suspensions or discontinuance of any of our Services and/or products. Your continued use of the Services provided, after such posting of any updates, changes, and/or modifications shall constitute your acceptance of such updates, changes and/or modifications, and as such, frequent review of this Agreement and any and all applicable terms and policies should be made by you to ensure you are aware of all terms and policies currently in effect. Should you not agree to the updated, revised or modified terms, you must stop using the provided Services forthwith.
es_es: El usuario y / o miembro reconoce y acepta que los Servicios brindan y están disponibles a través de nuestro sitio web y aplicaciones, que pueden incluir algunas aplicaciones móviles y que esas aplicaciones pueden estar disponibles en varios sitios de redes sociales y en muchas otras plataformas descargables. programas, son propiedad exclusiva de David's Web Sites. A su discreción, David's Web Sites puede ofrecer servicios o productos adicionales del sitio web o actualizar, modificar o revisar cualquier contenido y servicios actuales, y este acuerdo se aplicará a todos los Servicios y / o productos y todos y cada uno de los Servicios actualizados, modificados o revisados ​​a menos que se estipule lo contrario. Los David's Web Sites se reserva el derecho de cancelar y dejar de ofrecer cualquiera de los Servicios y / o productos antes mencionados. Usted, como usuario final y / o miembro, reconocer, aceptar y aceptar que David's Web Sites no se hará responsables de dichas actualizaciones, modificaciones, revisiones, suspensiones o Continuación de cualquiera de nuestros Servicios y / o productos. Su uso continuo de los Servicios brindados, después de dicha publicación de cualquier actualización, cambio y / o modificación, constituirá su aceptación de tales actualizaciones, cambios y / o modificaciones, y como tal, la revisión frecuente de este Acuerdo y todos los términos aplicables. y las políticas deben ser hechas por usted para garantizar que conoce todos los términos y políticas actualmente vigentes. Si no acepta los términos actualizados, revisados ​​o modificados, debe dejar de utilizar los Servicios proporcionados de inmediato.

source: Furthermore, the user and/or member understands, acknowledges and agrees that the Services offered shall be provided 'AS IS' and as such David's Web Sites shall not assume any responsibility or obligation for the timeliness, missed delivery, deletion and/or any failure to store user content, communication or personalization settings.
es_es: Además, el usuario y / o miembro entiende, reconoce y acepta que los Servicios ofrecidos se proporcionarán 'TAL CUAL', y como tal, los David's Web Sites no asumirá ninguna responsabilidad u obligación por la puntualidad, entrega no entregada, borrado y / o cualquier falla al almacenar el contenido del usuario, la comunicación o la configuración de personalización.

source: REGISTRATION
es_es: REGISTRO

source: To register and become a 'member' of the Site, you must be at least 18 years of age to enter into and form a legally binding contract. In addition, you must be in good standing and not an individual that has been previously barred from receiving David's Web Sites' Services under the laws and statutes of the United States or other applicable jurisdiction.
es_es: Para registrarse y convertirse en 'miembro' del Sitio, debe tener al menos 18 años para firmar y formar un contrato legalmente vinculante. Además, debe estar en regla y no ser un individuo que haya estado previamente impedido de recibir los Servicios de David's Web Sites bajo las leyes y los estatutos de los Estados Unidos u otra jurisdicción aplicable.

source: When you register, David's Web Sites may collect information such as your name, e-mail address, birth date, gender, mailing address, occupation, industry and personal interests. You can edit your account information at any time. Once you register with David's Web Sites and sign in to our Services, you are no longer anonymous to us. Furthermore, the registering party hereby acknowledges, understands and agrees to:
es_es: Cuando se registra, David's Web Sites puede recopilar información como su nombre, dirección de correo electrónico, fecha de nacimiento, sexo, dirección postal, ocupación, industria e intereses personales. Puede editar la información de su cuenta en cualquier momento. Al registrar con David's Web Sites e iniciar sesión en nuestros Servicios, usted ya no es anónimo para nosotros. Además, la parte registrante reconoce, entiende y acepta:

source: furnish factual, correct, current and complete information with regards to yourself as may be requested by the data registration process, and
es_es: proporciona información objetiva, correcta, actual y completa con respecto a usted como puede ser solicitada por el proceso de registro de datos, y

source: maintain and promptly update your registration and profile information in an effort to maintain accuracy and completeness at all times.
es_es: mantendrá y actualizará prontamente su información de registro y perfil en un esfuerzo por mantener la precisión y la integridad en todo momento.

source: If anyone knowingly provides any information of a false, untrue, inaccurate or incomplete nature, David's Web Sites will have sufficient grounds and rights to suspend or terminate the member in violation of this aspect of the Agreement, and as such refuse any and all current or future use of David's Web Sites Services, or any portion thereof.
es_es: Si alguien proporciona a sabiendas información falsa, falsa, inexacta o incompleta, David's Web Sites tendrá motivos y derechos suficientes para suspender o terminar al miembro en violación de este aspecto del Acuerdo, y como tal, rechazar cualquier y todos uso actual o futuro de los Servicios de David's Web Sites, o cualquier parte de los mismos.

source: It is David's Web Sites' priority to ensure the safety and privacy of all its visitors, users and members, especially that of children. Therefore, it is for this reason that the parents of any child under the age of 13 that permit their child or children access to the David's Web Sites website platform Services must create a 'family' account, which will certify that the individual creating the 'family' account is of 18 years of age and as such, the parent or legal guardian of any child or children registered under the 'family' account. As the creator of the 'family' account he/she is thereby granting permission for his/her child or children to access the various Services provided, including, but not limited to, message boards, email, and/or instant messaging. It is the parent's and/or legal guardian's responsibility to determine whether any of the Services and/or content provided are age-appropriate for his/her child.
es_es: Es prioridad de David's Web Sites garantizar la seguridad y la privacidad de todos sus visitantes, usuarios y miembros, especialmente de los niños. Por lo tanto, es por esta razón que los padres de cualquier niño menor de 13 años que permitan su acceso de niños o niños a la plataforma del sitio web de Servivio de David's Web Sites. Los servicios deben crear una cuenta 'familiar' que certifique que el individuo que crea la cuenta 'familiar' tiene 18 años de edad y, como tal, el padre o tutor legal de cualquier niño o niños registrados bajo la cuenta 'familiar'. Como creador de la cuenta 'familiar', él / ella está otorgando permiso para que su hijo o hijos accedan a los diversos Servicios provistos, incluidos, entre otros, tableros de mensajes, correo electrónico y / o mensajería instantánea. Es responsabilidad del padre y / o del tutor legal determinar si alguno de los Servicios y / o contenidos proporcionados son apropiados para su edad para su hijo.

source: PRIVACY POLICY
es_es: POLÍTICA DE PRIVACIDAD

source: https://policybubble.com/privacypolicy
es_es: https://policybubble.com/politicadeprivacidad

source: Every member's registration data and various other personal information are strictly protected by the David's Web Sites Online Privacy Policy (see the full Privacy Policy at
es_es: Los datos de registro de cada miembro y otra información personal están estrictamente protegidos por la Política de privacidad en línea de David's Web Sites (consulte la Política de privacidad completa en

source: . As a member, you herein consent to the collection and use of the information provided, including the transfer of information within the United States and/or other countries for storage, processing or use by David's Web Sites and/or our subsidiaries and affiliates.
es_es: . Como miembro, usted acepta la recopilación y el uso de la información proporcionada, incluida la transferencia de información dentro de los Estados Unidos y / u otros países para su almacenamiento, procesamiento o uso en David's Web Sites y / o nuestras subsidiarias y afiliados.

source: MEMBER ACCOUNT, USERNAME, PASSWORD AND SECURITY
es_es: CUENTA DE MIEMBRO, NOMBRE DE USUARIO, CONTRASEÑA Y SEGURIDAD

source: When you set up an account, you are the sole authorized user of your account. You shall be responsible for maintaining the secrecy and confidentiality of your password and for all activities that transpire on or within your account. It is your responsibility for any act or omission of any user(s) that access your account information that, if undertaken by you, would be deemed a violation of the TOS.
es_es: Cuando configura una cuenta, usted es el único usuario autorizado de su cuenta. Usted será responsable de mantener el secreto y la confidencialidad de su contraseña y de todas las actividades que ocurran en su cuenta o dentro de ella. Es su responsabilidad cualquier actuar u omitir a cualquier usuario que acceda a la información de su cuenta que, si lo realiza, se consideraría una violación de los TOS.

source: It shall be your responsibility to notify David's Web Sites immediately if you notice any unauthorized access or use of your account or password or any other breach of security. David's Web Sites shall not be held liable for any loss and/or damage arising from any failure to comply with this term and/or condition of the TOS.
es_es: Tendrá la responsabilidad de notificar a David's Web Sites inmediatamente si observa un acceso o uso no autorizado de su cuenta o contraseña o cualquier otra violación de seguridad. David's Web Sites no se responsabilizará por ninguna pérdida y / o daño que surja de cualquier incumplimiento de este término y / o condición de los TOS.

source: CONDUCT
es_es: CONDUCTA

source: As a user or member of the Site, you herein acknowledge, understand and agree that all information, text, software, data, photographs, music, video, messages, tags or any other content, whether it is publicly or privately posted and/or transmitted, is the expressed sole responsibility of the individual from whom the content originated. In short, this means that you are solely responsible for any and all content posted, uploaded, emailed, transmitted or otherwise made available by way of the David's Web Sites Services, and as such, we do not guarantee the accuracy, integrity or quality of such content. It is expressly understood that by use of our Services, you may be exposed to content including, but not limited to, any errors or omissions in any content posted, and/or any loss or damage of any kind incurred as a result of the use of any content posted, emailed, transmitted or otherwise made available by David's Web Sites.
es_es: Como usuario o miembro del Sitio, usted acepta, entiende y acepta que toda la información, texto, software, datos, fotografías, música, video, mensajes, etiquetas o cualquier otro contenido, ya sea pública o o transmitido, es la responsabilidad exclusiva expresada por la persona de la que se originó el contenido. En resumen, esto significa que usted es el único responsable de todo el contenido publicado, cargado, enviado por correo electrónico, transmitido o puesto a disposición a través de los Servicios de David's Web Sites, y como tal, no garantizamos la exactitud, integridad o calidad de dicho contenido. Se entiende expresamente que mediante el uso de nuestros Servicios, usted puede estar expuesto a contenido que incluye, pero no se limita a, cualquier error u omisión en cualquier contenido publicado, y / o cualquier pérdida o daño de cualquier tipo incurrido como resultado del uso de cualquier contenido publicado, enviado por correo electrónico, transmitido o de otro modo puesto a disposición por David's Web Sites.

source: Furthermore, you herein agree not to make use of David's Web Sites' Services for the purpose of
es_es: Además, usted acepta no hacer uso de los Servicios de David's Web Sites con el propósito de

source: uploading, posting, emailing, transmitting, or otherwise making available any content that shall be deemed unlawful, harmful, threatening, abusive, harassing, tortious, defamatory, vulgar, obscene, libelous, or invasive of another's privacy or which is hateful, and/or racially, ethnically, or otherwise objectionable;
es_es: cargar, publicar, enviar por correo electrónico, transmitir o poner a disposición cualquier contenido que se considere ilegal, nocivo, amenazante, abusivo, acosador, tortuoso, difamatorio, vulgar, obsceno, difamatorio o invasivo de la privacidad de otra persona o que sea odioso, y / o racialmente, étnicamente o de otra manera objetable;

source: causing harm to minors in any manner whatsoever;
es_es: causando daño a menores de cualquier manera;

source: impersonating any individual or entity, including, but not limited to, any David's Web Sites officials, forum leaders, guides or hosts or falsely stating or otherwise misrepresenting any affiliation with an individual or entity;
es_es: hacerse pasar por cualquier persona o entidad, incluidos, entre otros, los funcionarios de David's Web Sites, líderes de foros, guías o anfitriones o declarar falsamente o tergiversar cualquier afiliación con una persona o entidad;

source: forging captions, headings or titles or otherwise offering any content that you personally have no right to pursuant to any law nor having any contractual or fiduciary relationship with;
es_es: falsificando leyendas, encabezados o títulos u ofreciendo cualquier contenido al que usted personalmente no tenga derecho de conformidad con ninguna ley ni que tenga ninguna relación contractual o fiduciaria con;

source: uploading, posting, emailing, transmitting or otherwise offering any such content that may infringe upon any patent, copyright, trademark, or any other proprietary or intellectual rights of any other party;
es_es: cargar, publicar, enviar por correo electrónico, transmitir u ofrecer cualquier contenido que pueda infringir cualquier patente, derecho de autor, marca registrada o cualquier otro derecho de propiedad o intelectual de cualquier otra parte;

source: uploading, posting, emailing, transmitting or otherwise offering any content that you do not personally have any right to offer pursuant to any law or in accordance with any contractual or fiduciary relationship;
es_es: cargar, publicar, enviar por correo electrónico, transmitir u ofrecer contenido que usted personalmente no tiene derecho a ofrecer en virtud de una ley o de acuerdo con una relación contractual o fiduciaria;

source: uploading, posting, emailing, transmitting, or otherwise offering any unsolicited or unauthorized advertising, promotional flyers, 'junk mail', 'spam' or any other form of solicitation, except in any such areas that may have been designated for such purpose;
es_es: cargar, publicar, enviar por correo electrónico, transmitir u ofrecer publicidad no solicitada o no autorizada, folletos promocionales, 'correo no deseado', 'spam' o cualquier otra forma de solicitud, excepto en las áreas que puedan haber sido designadas para tal fin;

source: uploading, posting, emailing, transmitting, or otherwise offering any source that may contain a software virus or other computer code, any files and/or programs which have been designed to interfere, destroy and/or limit the operation of any computer software, hardware, or telecommunication equipment;
es_es: cargar, publicar, enviar por correo electrónico, transmitir u ofrecer cualquier fuente que pueda contener un virus de software u otro código de computadora, cualquier archivo y / o programa que haya sido diseñado para interferir, destruir y / o limitar el funcionamiento de cualquier software de computadora , hardware o equipo de telecomunicaciones;

source: disrupting the normal flow of communication, or otherwise acting in any manner that would negatively affect other users' ability to participate in any real time interactions;
es_es: interrumpir el flujo normal de comunicación o actuar de cualquier otra manera que afecte negativamente la capacidad de otros usuarios de participar en interacciones en tiempo real;

source: interfering with or disrupting any David's Web Sites Services, servers and/or networks that may be connected or related to our website, including, but not limited to, the use of any device software and/or routine to bypass the robot exclusion headers;
es_es: interferir o interrumpir cualquier Servicios de David's Web Sites, servidores y / o redes que pueden estar conectados o relacionados con nuestro sitio web, incluido, entre otros, el uso de cualquier software y / o rutina de dispositivo para eludir los encabezados de exclusión del robot;
