Repository: david-garcia-nete/policy-bubble
Catalog: module/Application/language/*.po
Languages: es_es

source: Home
es_es: Inicio

source: Register
es_es: Registrar

source: Sign in
es_es: Ingresar

source: Manage Users
es_es: Administrar Usuarios

source: Manage Permissions
es_es: Administrar Permisos

source: Manage Roles
es_es: Administrar Papeles

source: Settings
es_es: Configuraciones

source: Sign out
es_es: Cerrar sesión

source: Overview
es_es: Visión de conjunto

source: Policy Bubble aims to collect data about user's opinions. Survey data is limited in what it can provide about public opinion because question are close ended. Policy Bubble lets you share first hand your experiences with government, business or anything else on your mind using text, photos, video and audio. As the database expands analysis is performed using data visualization thus informing political choices.
es_es: Policy Bubble tiene como objetivo recopilar datos sobre las opiniones de los usuarios. Los datos de la encuesta son limitados en cuanto a lo que puede ofrecer sobre la opinión pública porque las preguntas terminan. Policy Bubble te permite compartir de primera mano tus experiencias con el gobierno, negocios o cualquier otra cosa texto, fotos, video y audio. A medida que la base de datos se expande, el análisis se lleva a cabo usando la visualización de datos, informando así las elecciones políticas.

source: Usage
es_es: Uso

source: After joining Policy Bubble you will have a post administration page for creating, editing and deleting posts. You can filter the blog on topics that interest you. There is an analysis page that policy makers and constituents can use to improve how laws are made.
es_es: Después de unirse a Policy Bubble, tendrá una página de administración posterior para crear, editar y eliminar publicaciones. Puede filtrar el blog sobre temas que le interesan. Hay una página de análisis que los legisladores y los constituyentes pueden usar para mejorar la forma en que se hacen las leyes.

source: User Settings
es_es: Configuraciones de Usuario

source: Users can update their name, email, password and preferred language and delete their account including all posts.
es_es: Los usuarios pueden actualizar su nombre, correo electrónico, contraseña y idioma preferido y eliminar su cuenta, incluidas todas las publicaciones.

source: Policy Bubble Privacy Policy
es_es: Política de Privacidad de Policy Bubble

source: This privacy policy has been compiled to better serve those who are concerned with how their 'Personally Identifiable Information' (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.
es_es: Esta política de privacidad ha sido compilada para servir mejor a aquellos que están preocupados por cómo se usa en línea su 'Información de identificación personal' (PII). La PII, como se describe en la ley de privacidad y seguridad de la información de EE. UU., es información que se puede usar en propia o con otra información para identificar, contactar o localizar a una sola persona, o para identificar a una persona en su contexto. Lea atentamente nuestra política de privacidad para obtener una comprensión clara de cómo recopilamos, usamos, protegemos o manejamos su información de identificación personal. Información de acuerdo con nuestro sitio web.

source: What personal information do we collect from the people that visit our blog, website or app?
es_es: ¿Qué información personal recopilamos de las personas que visitan nuestro blog, sitio web o aplicación?

source: When ordering or registering on our site, as appropriate, you may be asked to enter your name, email address, phone number or other details to help you with your experience.
es_es: Al ordenar o registrarse en nuestro sitio, según corresponda, se le puede pedir que ingrese su nombre, dirección de correo electrónico, número de teléfono u otros detalles para ayudarlo con su experiencia.

source: When do we collect information?
es_es: ¿Cuándo recopilamos información?

source: We collect information from you when you register on our site, fill out a form or enter information on our site.
es_es: Recopilamos información de usted cuando se registra en nuestro sitio, completa un formulario o ingresa información en nuestro sitio.

source: How do we use your information?
es_es: ¿Cómo utilizamos su información?

source: We may use the information we collect from you when you register, make a purchase, sign up for our newsletter, respond to a survey or marketing communication, surf the website, or use certain other site features in the following ways:
es_es: Podemos usar la información que recopilamos de usted cuando se registra, realiza una compra, se registra en nuestro boletín informativo, responde a una encuesta o comunicación de marketing, navega por el sitio web o utiliza otras características del sitio de las siguientes maneras:

source: To personalize your experience and to allow us to deliver the type of content and product offerings in which you are most interested.
es_es: Para personalizar su experiencia y permitirnos entregar el tipo de contenido y ofertas de productos que más le interesan.

source: To improve our website in order to better serve you.
es_es: Para mejorar nuestro sitio web a fin de brindarle un mejor servicio.

source: To allow us to better service you in responding to your customer service requests.
es_es: Para permitirnos un mejor servicio al responder a sus solicitudes de servicio al cliente.

source: How do we protect your information?
es_es: ¿Cómo protegemos su información?

source: We do not use vulnerability scanning and/or scanning to PCI standards.
es_es: No usamos el escaneo de vulnerabilidad y / o el escaneo a estándares PCI.

source: We only provide articles and information. We never ask for credit card numbers.
es_es: Solo proporcionamos artículos e información. Nunca pedimos números de tarjetas de crédito.

source: We use regular Malware Scanning.
es_es: Usamos escaneo de malware regular.

source: Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.
es_es: Su información personal está contenida detrás de redes seguras y solo es accesible para un número limitado de personas que tienen derechos especiales de acceso a dichos sistemas, y se requiere que mantengan la información confidencial. Además, toda la información sensible / crediticia que usted proporciona está encriptada a través de la tecnología Secure Socket Layer (SSL).

source: We implement a variety of security measures when a user enters, submits, or accesses their information to maintain the safety of your personal information.
es_es: Implementamos una variedad de medidas de seguridad cuando un usuario ingresa, envía o accede a su información para mantener la seguridad de su información personal.

source: All transactions are processed through a gateway provider and are not stored or processed on our servers.
es_es: Todas las transacciones se procesan a través de un proveedor de puerta de enlace y no se almacenan ni procesan en nuestros servidores.

source: Do we use 'cookies'?
es_es: ¿Usamos 'cookies'?

source: Yes. Cookies are small files that a site or its service provider transfers to your computer's hard drive through your Web browser (if you allow) that enables the site's or service provider's systems to recognize your browser and capture and remember certain information. For instance, we use cookies to help us remember and process the items in your shopping cart. They are also used to help us understand your preferences based on previous or current site activity, which enables us to provide you with improved services. We also use cookies to help us compile aggregate data about site traffic and site interaction so that we can offer better site experiences and tools in the future.
es_es: Sí. Las cookies son pequeños archivos que un sitio o su proveedor de servicios transfiere al disco duro de su computadora a través de su navegador web (si permite) que permite que los sistemas del sitio o del proveedor de servicios reconozcan su navegador y capturen y recuerden cierta información. Por ejemplo, utilizamos cookies para ayudarnos a recordar y procesar los artículos en su carrito de compras. También se usan para ayudarnos a comprender sus preferencias en función de la actividad del sitio anterior o actual, lo que nos permite brindarle mejores servicios. También utilizamos cookies para ayudarnos a compilar datos agregados sobre el tráfico del sitio y la interacción del sitio para que podamos ofrecer mejores experiencias y herramientas del sitio en el futuro.

source: We use cookies to:
es_es: Utilizamos cookies para:

source: Understand and save user's preferences for future visits.
es_es: Comprender y guardar las preferencias del usuario para visitas futuras.

source: You can choose to have your computer warn you each time a cookie is being sent, or you can choose to turn off all cookies. You do this through your browser settings. Since browser is a little different, look at your browser's Help Menu to learn the correct way to modify your cookies.
es_es: Puedes elegir que tu computadora te avise cada vez que se envía una cookie, o puedes elegir desactivar todas las cookies. Lo haces a través de la configuración de tu navegador. Dado que el navegador es un poco diferente, mira el Menú de Ayuda de tu navegador. para aprender la forma correcta de modificar tus cookies.

source: If users disable cookies in their browser:
es_es: Si los usuarios desactivan las cookies en su navegador:

source: If you turn cookies off it will turn off some of the features of the site.
es_es: Si desactiva las cookies, desactivará algunas de las características del sitio.

source: Third-party disclosure
es_es: Divulgación de terceros

source: We do not sell, trade, or otherwise transfer to outside parties your Personally Identifiable Information.
es_es: No vendemos, intercambiamos ni transferimos a terceros su información de identificación personal.

source: Third-party links
es_es: Enlaces de terceros

source: Occasionally, at our discretion, we may include or offer third-party products or services on our website. These third-party sites have separate and independent privacy policies. We therefore have no responsibility or liability for the content and activities of these linked sites. Nonetheless, we seek to protect the integrity of our site and welcome any feedback about these sites.
es_es: Ocasionalmente, a nuestra discreción, podemos incluir u ofrecer productos o servicios de terceros en nuestro sitio web. Estos sitios de terceros tienen políticas de privacidad separadas e independientes. Por lo tanto, no tenemos ninguna responsabilidad por el contenido y las actividades de estos enlaces. Sin embargo, buscamos proteger la integridad de nuestro sitio y recibimos cualquier comentario sobre estos sitios.

source: Google's advertising requirements can be summed up by Google's Advertising Principles. They are put in place to provide a positive experience for users. https://support.google.com/adwordspolicy/answer/1316548?hl=en
es_es: Los requisitos de publicidad de Google se pueden resumir en los Principios de publicidad de Google. Se implementan para brindar una experiencia positiva a los usuarios. https://support.google.com/adwordspolicy/answer/1316548?hl=es

source: We have not enabled Google AdSense on our site but we may do so in the future.
es_es: No hemos habilitado Google AdSense en nuestro sitio, pero podemos hacerlo en el futuro.

source: California Online Privacy Protection Act
es_es: CalOPPA es la primera ley estatal de la nación que requiere que sitios web comerciales y servicios en línea publiquen una política de privacidad. El alcance de la ley se extiende más allá de California para requerir que cualquier persona o compañía en los Estados Unidos (y posiblemente el mundo) recopilar información de identificación personal de los consumidores de California para publicar una política de privacidad conspicua en su sitio web que indique exactamente la información que se recopila y las personas o empresas con las que se comparte. - Vea más en: http://consumercal.org/california-online-privacy-protection-act-caloppa/#sthash.0FdRbT51.dpuf

source: According to CalOPPA, we agree to the following:
es_es: Según CalOPPA, aceptamos lo siguiente:

source: Users can visit our site anonymously.
es_es: Los usuarios pueden visitar nuestro sitio de forma anónima.

source: Once this privacy policy is created, we will add a link to it on our home page or as a minimum, on the first significant page after entering our website.
es_es: Una vez que se crea esta política de privacidad, agregaremos un enlace a ella en nuestra página de inicio o, como mínimo, en la primera página importante después de ingresar a nuestro sitio web.

source: Our Privacy Policy link includes the word 'Privacy' and can easily be found on the page specified above.
es_es: Nuestro enlace de Política de Privacidad incluye la palabra 'Privacidad' y se puede encontrar fácilmente en la página especificada arriba.

source: You will be notified of any Privacy Policy changes:
es_es: Se le notificará de cualquier cambio en la política de privacidad:

source: On our Privacy Policy Page
es_es: En nuestra página de política de privacidad

source: Can change your personal information:
es_es: Puede cambiar su información personal:

source: By logging in to your account
es_es: Al iniciar sesión en su cuenta

source: How does our site handle Do Not Track signals?
es_es: ¿Cómo maneja nuestro sitio las señales de No rastrear?

source: We honor Do Not Track signals and Do Not Track, plant cookies, or use advertising when a Do Not Track (DNT) browser mechanism is in place.
es_es: Respetamos las señales de No rastrear y No rastrear, plantar cookies o usar publicidad cuando un mecanismo de navegador No rastrear (DNT) está en su lugar.

source: Does our site allow third-party behavioral tracking?
es_es: ¿Nuestro sitio permite el seguimiento de comportamiento de terceros?

source: It's also important to note that we do not allow third-party behavioral tracking.
es_es: También es importante tener en cuenta que no permitimos el seguimiento de comportamiento de terceros.

source: COPPA (Children Online Privacy Protection Act)
es_es: COPPA (Ley de Protección de la Privacidad de los Niños en Línea)

source: When it comes to the collection of personal information from children under the age of 13 years old, the Children's Online Privacy Protection Act (COPPA) puts parents in control. The Federal Trade Commission, United States' consumer protection agency, enforces the COPPA Rule, which spells out what operators of websites and online services must do to protect children's privacy and safety online.
es_es: Cuando se trata de la recopilación de información personal de niños menores de 13 años, la Ley de Protección de Privacidad en Línea para Niños (COPPA) pone a los padres bajo control. La Comisión Federal de Comercio, la agencia de protección al consumidor de los Estados Unidos, aplica la COPPA Rule, que detalla lo que los operadores de sitios web y servicios en línea deben hacer para proteger la privacidad y seguridad de los niños en línea.

source: Do we let third-parties, including ad networks or plug-ins collect PII from children under 13?
es_es: ¿Dejamos que los terceros, incluidas las redes publicitarias o complementos, recopilen PII de niños menores de 13 años?

source: We do not specifically market to children under the age of 13 years old.
es_es: No comercializamos específicamente a niños menores de 13 años.

source: Fair Information Practices
es_es: Prácticas de información justas

source: The Fair Information Practices Principles form the backbone of privacy law in the United States and the concepts they include have played a significant role in the development of data protection laws around the globe. Understanding the Fair Information Practice Principles and how they should be implemented is critical to comply with the various privacy laws that protect personal information.
es_es: Los principios de Fair Information Practices forman la columna vertebral de la ley de privacidad en los Estados Unidos y los conceptos que incluyen han jugado un papel importante en el desarrollo de leyes de protección de datos en todo el mundo. Comprender los principios de Fair Information Practice y cómo deben implementarse es fundamental para cumplir con las diversas leyes de privacidad que protegen la información personal.

source: In order to be in line with Fair Information Practices we will take the following responsive action, should a data breach occur:
es_es: Con el fin de estar en línea con las prácticas de información justas, tomaremos la siguiente acción de respuesta, en caso de que se produzca una violación de datos:

source: We will notify you via email
es_es: Te avisaremos por correo electrónico

source: Within 1 business day
es_es: Dentro de 1 día laboral

source: We will notify the users via in-site notification
es_es: Informaremos a los usuarios a través de la notificación en el sitio

source: We also agree to the Individual Redress Principle which requires that individuals have the right to legally pursue enforceable rights against data collectors and processors who fail to adhere to the law. This principle requires not only that individuals have enforceable rights against data users, but also that individuals have recourse to courts or government agencies to investigate and/or prosecute non-compliance by data processors.
es_es: También estamos de acuerdo con el Principio de Reparación Individual que requiere que las personas tengan el derecho de buscar legalmente derechos exigibles contra los recolectores de datos y procesadores que no cumplan con la ley. Este principio requiere no solo que los individuos tengan derechos exigibles contra los usuarios de datos, sino también que las personas recurren a los tribunales o agencias gubernamentales para investigar y / o procesar el incumplimiento por parte de los procesadores de datos.

source: The CAN-SPAM Act is a law that sets the rules for commercial email, establishes requirements for commercial messages, gives recipients the right to have emails stopped from being sent to them, and spells out tough penalties for violations.
es_es: La Ley CAN-SPAM es una ley que establece las reglas para el correo electrónico comercial, establece los requisitos para los mensajes comerciales, otorga a los destinatarios el derecho a que se les detenga el envío de mensajes de correo electrónico y detalla penas severas para las violaciones.

source: We collect your email address in order to:
es_es: Recopilamos su dirección de correo electrónico para:

source: Send information, respond to inquiries, and/or other requests or questions
es_es: Enviar información, responder consultas y / o otras solicitudes o preguntas

source: To be in accordance with CANSPAM, we agree to the following:
es_es: Para estar de acuerdo con CANSPAM, estamos de acuerdo con lo siguiente:

source: Not use false or misleading subjects or email addresses.
es_es: No use temas o direcciones de correo electrónico falsos o engañosos.

source: Identify the message as an advertisement in some reasonable way.
es_es: Identifica el mensaje como un anuncio de alguna manera razonable.

source: Include the physical address of our business or site headquarters.
es_es: Incluya la dirección física de nuestro negocio o la sede del sitio.

source: Monitor third-party email marketing services for compliance, if one is used.
es_es: Monitorear los servicios de marketing por correo electrónico de terceros para verificar el cumplimiento, si se usa uno.

source: Honor opt-out/unsubscribe requests quickly.
es_es: Honrar las solicitudes de cancelación / cancelación de suscripción rápidamente.

source: Allow users to unsubscribe by using the link at the bottom of each email.
es_es: Permitir a los usuarios darse de baja usando el enlace en la parte inferior de cada correo electrónico.

source: If at any time you would like to unsubscribe from receiving future emails, you can email us at
es_es: Si en cualquier momento desea darse de baja de recibir correos electrónicos futuros, puede enviarnos un correo electrónico a

source: david.garcia.nete@gmail.com and we will promptly remove you from
es_es: TODO

source: correspondence.
es_es: correspondencia.

source: Contacting Us
es_es: Ponerse en contacto con nosotros

source: If there are any questions regarding this privacy policy, you may contact us using the information below.
es_es: Si hay alguna pregunta con respecto a esta política de privacidad, puede comunicarse con nosotros utilizando la información a continuación.

source: Last Edited on April 1 2018
es_es: Última edición en 1 de abril de 2018

source: Policy Bubble Disclosure Policy
es_es: Política de Divulgación de Policy Bubble

source: This policy is valid from 02 April 2018
es_es: Esta política es válida desde el 2 de abril de 2018

source: This blog is a collaborative blog written by a group of individuals. This blog does not accept any form of advertising, sponsorship, or paid insertions. We write for our own purposes. However, we may be influenced by our background, occupation, religion, political affiliation or experience.
es_es: Este blog es un blog colaborativo escrito por un grupo de personas. Este blog no acepta ninguna forma de publicidad, patrocinio o inserciones pagas. Escribimos para nuestros propios fines. Sin embargo, podemos estar influenciados por nuestros antecedentes, ocupación, religión, afiliación política o experiencia.

source: This blog abides by word of mouth marketing standards. We believe in honesty of relationship, opinion and identity. The compensation received may influence the advertising content, topics or posts made in this blog. That content, advertising space or post will be clearly identified as paid or sponsored content.
es_es: Este blog cumple con los estándares de comercialización de boca en boca. Creemos en la honestidad de la relación, opinión e identidad. La compensación recibida puede influir en el contenido publicitario, los temas o publicaciones hechas en este blog. Ese contenido, espacio publicitario o publicación será claramente identificado como contenido pagado o patrocinado.
