Repository: david-garcia-nete/policy-bubble
Catalog: module/Application/language/*.po
Languages: es_es

source: intentionally or unintentionally violating any local, state, federal, national or international law, including, but not limited to, rules, guidelines, and/or regulations decreed by the U.S. Securities and Exchange Commission, in addition to any rules of any nation or other securities exchange, that would include without limitation, the New York Stock Exchange, the American Stock Exchange, or the NASDAQ, and any regulations having the force of law;
es_es: violar intencionalmente o no cualquier ley local, estatal, federal, nacional o internacional, incluidas, entre otras, reglas, directrices y / o regulaciones decretadas por la Comisión de Bolsa y Valores de EE. UU., además de las reglas de cualquier país u otra bolsa de valores, que incluiría, entre otros, la Bolsa de Valores de Nueva York, la Bolsa de Valores de los Estados Unidos, o el NASDAQ, y cualquier reglamentación que tenga fuerza de ley;

source: providing informational support or resources, concealing and/or disguising the character, location, and or source to any organization delegated by the United States government as a 'foreign terrorist organization' in accordance to Section 219 of the Immigration Nationality Act;
es_es: proporcionando soporte o recursos informativos, ocultando y / o disfrazando el personaje, la ubicación o la fuente a cualquier organización delegada por el gobierno de los Estados Unidos como 'organización terrorista extranjera' de acuerdo con la Sección 219 de la Ley de Nacionalidad de Inmigración;

source: 'stalking' or with the intent to otherwise harass another individual; and/or
es_es: 'acoso' o con la intención de hostigar a otra persona, y / o

source: collecting or storing of any personal data relating to any other member or user in connection with the prohibited conduct and/or activities which have been set forth in the aforementioned paragraphs.
es_es: la recopilación o el almacenamiento de cualquier dato personal relacionado con cualquier otro miembro o usuario en relación con la conducta y / o actividades prohibidas que se han establecido en los párrafos antes mencionados.

source: David's Web Sites herein reserves the right to pre-screen, refuse and/or delete any content currently available through our Services. In addition, we reserve the right to remove and/or delete any such content that would violate the TOS or which would otherwise be considered offensive to other visitors, users and/or members.
es_es: David's Web Sites aquí se reserva el derecho de revisar, rechazar y / o eliminar cualquier contenido disponible actualmente a través de nuestros Servicios. Además, nos reservamos el derecho de eliminar y / o eliminar cualquier contenido que viole los Términos de servicio o que de lo contrario se consideraría ofensivo para otros visitantes, usuarios y / o miembros.

source: David's Web Sites herein reserves the right to access, preserve and/or disclose member account information and/or content if it is requested to do so by law or in good faith belief that any such action is deemed reasonably necessary for:
es_es: David's Web Sites aquí se reserva el derecho de acceder, preservar y / o divulgar información y / o contenido de la cuenta del miembro si así lo exige la ley o de buena fe creen que dicha acción se considera razonablemente necesaria para:

source: compliance with any legal process;
es_es: cumplimiento con cualquier proceso legal;

source: enforcement of the TOS; responding to any claim that therein contained content is in violation of the rights of any third party;
es_es: cumplimiento de los TDS, responder a cualquier reclamo de que el contenido contenido en el mismo infringe los derechos de un tercero;

source: responding to requests for customer service; or
es_es: respondiendo a solicitudes de servicio al cliente; o

source: protecting the rights, property or the personal safety of David's Web Sites, its visitors, users and members, including the general public.
es_es: proteger los derechos, la propiedad o la seguridad personal de David's Web Sites, sus visitantes, usuarios y miembros, incluido el público en general.

source: David's Web Sites herein reserves the right to include the use of security components that may permit digital information or material to be protected, and that such use of information and/or material is subject to usage guidelines and regulations established by David's Web Sites or any other content providers supplying content services to David's Web Sites. You are hereby prohibited from making any attempt to override or circumvent any of the embedded usage rules in our Services. Furthermore, unauthorized reproduction, publication, distribution, or exhibition of any information or materials supplied by our Services, despite whether done so in whole or in part, is expressly prohibited.
es_es: David's Web Sites se reserva el derecho de incluir el uso de componentes de seguridad que permitan la protección de la información o material digital, y que dicho uso de la información y / o material esté sujeto a las pautas y regulaciones de uso establecidas por David's Web Sites o cualquier otro proveedor de contenido que suministre servicios de contenido a David's Web Sites. Por la presente, se le prohíbe anular o eludir cualquiera de las reglas de uso integradas en nuestros Servicios. Además, la reproducción, publicación, distribución o exhibición no autorizada de cualquier información o material suministrada por nuestros Servicios, a pesar de que se haga en forma total o parcial, está expresamente prohibida.

source: INTERSTATE COMMUNICATION
es_es: COMUNICACIÓN INTERESTATAL

source: Upon registration, you hereby acknowledge that by using
es_es: Al registrarse, usted reconoce que al usar

source: to send electronic communications, which would include, but are not limited to, email, searches, instant messages, uploading of files, photos and/or videos, you will be causing communications to be sent through our computer network. Therefore, through your use, and thus your agreement with this TOS, you are acknowledging that the use of this Service shall result in interstate transmissions.
es_es: para enviar comunicaciones electrónicas, que incluirían, entre otras, correo electrónico, búsquedas, mensajes instantáneos, carga de archivos, fotos y / o videos, usted hará que las comunicaciones se envíen a través de nuestra red de computadoras. su uso, y por lo tanto su acuerdo con este TOS, está reconociendo que el uso de este Servicio dará lugar a transmisiones interestatales.

source: CAUTIONS FOR GLOBAL USE AND EXPORT AND IMPORT COMPLIANCE
es_es: PRECAUCIONES PARA EL USO GLOBAL Y LA EXPORTACIÓN Y EL CUMPLIMIENTO DE LAS IMPORTACIONES

source: Due to the global nature of the internet, through the use of our network you hereby agree to comply with all local rules relating to online conduct and that which is considered acceptable Content. Uploading, posting and/or transferring of software, technology and other technical data may be subject to the export and import laws of the United States and possibly other countries. Through the use of our network, you thus agree to comply with all applicable export and import laws, statutes and regulations, including, but not limited to, the Export Administration Regulations (
es_es: Debido a la naturaleza global de internet, a través del uso de nuestra red usted acepta cumplir con todas las reglas locales relacionadas con la conducta en línea y con lo que se considera contenido aceptable. Cargar, publicar y / o transferir software, tecnología y otros datos técnicos pueden estar sujetos a las leyes de exportación e importación de los Estados Unidos y posiblemente de otros países. A través del uso de nuestra red, usted acepta cumplir con todas las leyes, estatutos y reglamentos de exportación e importación aplicables, incluidos, entre otros, a las Regulaciones de Administración de Exportaciones (

source: ), as well as the sanctions control program of the United States (
es_es: ), así como el programa de control de sanciones de los Estados Unidos (

source: ). Furthermore, you state and pledge that you:
es_es: ). Además, declaras y prometes que:

source: are not on the list of prohibited individuals which may be identified on any government export exclusion report (
es_es: no están en la lista de personas prohibidas que pueden identificarse en cualquier informe de exclusión de exportaciones del gobierno (

source: ) nor a member of any other government which may be part of an export-prohibited country identified in applicable export and import laws and regulations;
es_es: ) ni un miembro de ningún otro gobierno que pueda ser parte de un país prohibido por la exportación identificado en las leyes y regulaciones de exportación e importación aplicables;

source: agree not to transfer any software, technology or any other technical data through the use of our network Services to any export-prohibited country;
es_es: acepta no transferir ningún software, tecnología o cualquier otro dato técnico a través del uso de nuestros Servicios de red a ningún país exportado;

source: agree not to use our website network Services for any military, nuclear, missile, chemical or biological weaponry end uses that would be a violation of the U.S. export laws; and
es_es: acepta no utilizar los servicios de red de nuestro sitio web para cualquier uso militar, nuclear, de misiles, armas químicas o biológicas que constituya una violación de las leyes de exportación de los EE. UU .; y

source: agree not to post, transfer nor upload any software, technology or any other technical data which would be in violation of the U.S. or other applicable export and/or import laws.
es_es: acuerda no publicar, transferir ni cargar ningún software, tecnología o cualquier otro dato técnico que infrinja las leyes de importación y / o exportación de EE. UU. u otras leyes aplicables.

source: CONTENT PLACED OR MADE AVAILABLE FOR COMPANY SERVICES
es_es: CONTENIDO COLOCADO O PUESTO DISPONIBLE PARA LOS SERVICIOS DE LA COMPAÑÍA

source: David's Web Sites shall not lay claim to ownership of any content submitted by any visitor, member, or user, nor make such content available for inclusion on our website Services. Therefore, you hereby grant and allow for David's Web Sites the below listed worldwide, royalty-free and non-exclusive licenses, as applicable:
es_es: David's Web Sites no reclamará la propiedad de ningún contenido enviado por un visitante, miembro o usuario, ni harán que dicho contenido esté disponible para su inclusión en nuestro sitio web. Por lo tanto, usted otorga y autoriza David's Web Sites que figura a continuación. licencias mundiales, libres de regalías y no exclusivas, según corresponda:

source: The content submitted or made available for inclusion on the publicly accessible areas of David's Web Sites' sites, the license provided to permit to use, distribute, reproduce, modify, adapt, publicly perform and/or publicly display said Content on our network Services is for the sole purpose of providing and promoting the specific area to which this content was placed and/or made available for viewing. This license shall be available so long as you are a member of David's Web Sites' sites, and shall terminate at such time when you elect to discontinue your membership.
es_es: El contenido enviado o disponible para su inclusión en las áreas de acceso público de sitios de David's Web Sites, la licencia provista para permitir el uso, distribución, reproducción, modificación, adaptación, presentación pública y / o exhibición pública de dicho contenido en nuestra red Servicios tiene el único propósito de proporcionar y promocionar el área específica en la que se colocó y / o puso a disposición este contenido. Esta licencia estará disponible siempre que sea miembro de los sitios de David's Web Sites y terminará a la el momento en que decide suspender su membresía.

source: Photos, audio, video and/or graphics submitted or made available for inclusion on the publicly accessible areas of David's Web Sites' sites, the license provided to permit to use, distribute, reproduce, modify, adapt, publicly perform and/or publicly display said Content on our network Services are for the sole purpose of providing and promoting the specific area in which this content was placed and/or made available for viewing. This license shall be available so long as you are a member of David's Web Sites' sites and shall terminate at such time when you elect to discontinue your membership.
es_es: Fotos, audio, video y / o gráficos enviados o puestos a disposición para su inclusión en las áreas de acceso público de sitios de David's Web Sites, la licencia provista para permitir el uso, distribución, reproducción, modificación, adaptación, ejecución pública y / o mostrar públicamente dicho contenido en nuestros servicios de red con el único propósito de proporcionar y promocionar el área específica en la que se colocó y / o puso a disposición este contenido. Esta licencia estará disponible siempre que sea miembro de sitios de David's Web Sites y terminará en el momento en que elija suspender su membresía.

source: For any other content submitted or made available for inclusion on the publicly accessible areas of David's Web Sites' sites, the continuous, binding and completely sub-licensable license which is meant to permit to use, distribute, reproduce, modify, adapt, publish, translate, publicly perform and/or publicly display said content, whether in whole or in part, and the incorporation of any such Content into other works in any arrangement or medium current used or later developed.
es_es: Para cualquier otro contenido enviado o puesto a disposición para su inclusión en las áreas de acceso público de sitios de David's Web Sites, la licencia continua, vinculante y completamente sublicenciable que está destinada a permitir el uso, distribución, reproducción, modificación, adaptación, publicar, traducir, realizar públicamente y / o mostrar públicamente dicho contenido, ya sea en su totalidad o en parte, y la incorporación de dicho Contenido en otros trabajos en cualquier arreglo o corriente media usada o desarrollada posteriormente.

source: Those areas which may be deemed 'publicly accessible' areas of David's Web Sites' sites are those such areas of our network properties which are meant to be available to the general public, and which would include message boards and groups that are openly available to both users and members. However, those areas which are not open to the public, and thus available to members only, would include our mail system and instant messaging.
es_es: Aquellas áreas que pueden ser consideradas como áreas de acceso público de sitios de David's Web Sites son aquellas áreas de nuestras propiedades de red que están destinadas a estar disponibles para el público en general, y que incluirían paneles de mensajes y grupos que están disponibles abiertamente. tanto para los usuarios como para los miembros. Sin embargo, aquellas áreas que no están abiertas al público, y por lo tanto solo están disponibles para los miembros, incluirían nuestro sistema de correo y mensajería instantánea.

source: CONTRIBUTIONS TO COMPANY WEBSITE
es_es: CONTRIBUCIONES AL SITIO WEB DE LA COMPAÑÍA

source: David's Web Sites provides an area for our users and members to contribute feedback to our website. When you submit ideas, documents, suggestions and/or proposals ('Contributions') to our site, you acknowledge and agree that:
es_es: David's Web Sites proporciona un área para que nuestros usuarios y miembros contribuyan con sus comentarios a nuestro sitio web. Cuando envía ideas, documentos, sugerencias y / o propuestas ('Contribuciones') a nuestro sitio, usted reconoce y acepta que:

source: your contributions do not contain any type of confidential or proprietary information;
es_es: tus contribuciones no contienen ningún tipo de información confidencial o patentada;

source: David's Web Sites shall not be liable or under any obligation to ensure or maintain confidentiality, expressed or implied, related to any Contributions;
es_es: David's Web Sites no será responsables ni tienen la obligación de garantizar o mantener la confidencialidad, expresa o implícita, relacionada con cualquier Contribución;

source: David's Web Sites shall be entitled to make use of and/or disclose any such Contributions in any such manner as they may see fit;
es_es: David's Web Sites tendrá derecho a hacer uso y / o divulgar tales Contribuciones de la manera que consideren conveniente;

source: the contributor's Contributions shall automatically become the sole property of David's Web Sites; and
es_es: las contribuciones del colaborador pasarán automáticamente a ser propiedad exclusiva de David's Web Sites; y

source: David's Web Sites is under no obligation to either compensate or provide any form of reimbursement in any manner or nature.
es_es: David's Web Sites no está obligados a compensar ni a proporcionar ninguna forma de reembolso de ninguna manera o naturaleza.

source: INDEMNITY
es_es: INDEMNIDAD

source: All users and/or members herein agree to insure and hold David's Web Sites, our subsidiaries, affiliates, agents, employees, officers, partners and/or licensors blameless or not liable for any claim or demand, which may include, but is not limited to, reasonable attorney fees made by any third party which may arise from any content a member or user of our site may submit, post, modify, transmit or otherwise make available through our Services, the use of David's Web Sites Services or your connection with these Services, your violations of the Terms of Service and/or your violation of any such rights of another person.
es_es: Todos los usuarios y / o miembros acuerdan asegurar y mantener intactos David's Web Sites, nuestras subsidiarias, afiliados, agentes, empleados, funcionarios, socios y / o licenciantes, o no ser responsables de ningún reclamo o demanda, que puede incluir, pero es no se limita a los honorarios razonables de abogados realizados por terceros que puedan surgir de cualquier contenido que un miembro o usuario de nuestro sitio pueda enviar, publicar, modificar, transmitir o poner a disposición a través de nuestros Servicios, el uso de los Servicios de David's Web Sites o su conexión con estos Servicios, sus violaciones de los Términos del Servicio y / o su violación de tales derechos de otra persona.

source: COMMERCIAL REUSE OF SERVICES
es_es: REUTILIZACIÓN COMERCIAL DE SERVICIOS

source: The member or user herein agrees not to replicate, duplicate, copy, trade, sell, resell nor exploit for any commercial reason any part, use of, or access to David's Web Sites' sites.
es_es: El miembro o usuario aquí acepta no replicar, duplicar, copiar, comerciar, vender, revender ni explotar por ningún motivo comercial ninguna parte, uso o acceso a los sitios de David's Web Sites.

source: USE AND STORAGE GENERAL PRACTICES
es_es: PRÁCTICAS GENERALES DE USO Y ALMACENAMIENTO

source: You herein acknowledge that David's Web Sites may set up any such practices and/or limits regarding the use of our Services, without limitation of the maximum number of days that any email, message posting or any other uploaded content shall be retained by David's Web Sites, nor the maximum number of email messages that may be sent and/or received by any member, the maximum volume or size of any email message that may be sent from or may be received by an account on our Service, the maximum disk space allowable that shall be allocated on David's Web Sites' servers on the member's behalf, and/or the maximum number of times and/or duration that any member may access our Services in a given period of time. In addition, you also agree that David's Web Sites has absolutely no responsibility or liability for the removal or failure to maintain storage of any messages and/or other communications or content maintained or transmitted by our Services. You also herein acknowledge that we reserve the right to delete or remove any account that is no longer active for an extended period of time. Furthermore, David's Web Sites shall reserve the right to modify, alter and/or update these general practices and limits at our discretion.
es_es: Usted acepta que David's Web Sites puede establecer tales prácticas y / o límites con respecto al uso de nuestros servicios, sin limitación del número máximo de días que cualquier correo electrónico, publicación de mensajes o cualquier otro contenido cargado será retenido por David. Sitios web, ni la cantidad máxima de mensajes de correo electrónico que cualquier miembro puede enviar y / o recibir, el volumen o tamaño máximo de cualquier mensaje de correo electrónico que pueda ser enviado o recibido por una cuenta en nuestro Servicio, el disco máximo espacio permitido que se asignará en los servidores de David's Web Sites en nombre del miembro, y / o la cantidad máxima de veces y / o duración que cualquier miembro pueda acceder a nuestros servicios en un período de tiempo determinado. Además, también acepta que David's Web Sites no tiene ninguna responsabilidad u obligación legal por la eliminación o la falla en el almacenamiento de cualquier mensaje y / u otras comunicaciones o contenido mantenido o transmitido por nuestros Servicios. Usted también reconoce que estamos cumplir el derecho de eliminar o eliminar cualquier cuenta que ya no esté activa durante un período prolongado. Además, David's Web Sites se reservará el derecho de modificar, alterar y / o actualizar estas prácticas y límites generales a nuestro criterio.

source: Any messenger service, which may include any web-based versions, shall allow you and the individuals with whom you communicate with the ability to save your conversations in your account located on David's Web Sites' servers. In this manner, you will be able to access and search your message history from any computer with internet access. You also acknowledge that others have the option to use and save conversations with you in their own personal account on
es_es: Cualquier servicio de mensajería, que puede incluir cualquier versión basada en la web, le permitirá a usted y a las personas con quienes se comunica la posibilidad de guardar sus conversaciones en su cuenta ubicada en los servidores de David's Web Sites. De esta manera, usted estará puede acceder y buscar su historial de mensajes desde cualquier computadora con acceso a Internet. También reconoce que otros tienen la opción de usar y guardar conversaciones con usted en su propia cuenta personal

source: . It is your agreement to this TOS which establishes your consent to allow David's Web Sites to store any and all communications on its servers.
es_es: . Está de acuerdo con este TOS que establece su consentimiento para permitir que David's Web Sites almacene todas y cada una de las comunicaciones en sus servidores.

source: MODIFICATIONS
es_es: MODIFICACIONES

source: David's Web Sites shall reserve the right at any time it may deem fit, to modify, alter and or discontinue, whether temporarily or permanently, our service, or any part thereof, with or without prior notice. In addition, we shall not be held liable to you or to any third party for any such alteration, modification, suspension and/or discontinuance of our Services, or any part thereof.
es_es: David's Web Sites se reserva el derecho en cualquier momento que lo consideren oportuno, de modificar, alterar o interrumpir, ya sea temporal o permanentemente, nuestro servicio, o cualquier parte del mismo, con o sin previo aviso. Además, no lo haremos. seremos responsables ante usted o ante un tercero por dicha alteración, modificación, suspensión y / o interrupción de nuestros Servicios, o cualquier parte de los mismos.

source: TERMINATION
es_es: TERMINACIÓN

source: As a member of
es_es: Como miembro de
