Repository: david-garcia-nete/policy-bubble
Catalog: module/Application/language/*.po
Languages: es_es

source: , you may cancel or terminate your account, associated email address and/or access to our Services by submitting a cancellation or termination request to
es_es: , puede cancelar o cancelar su cuenta, la dirección de correo electrónico asociada y / o acceder a nuestros Servicios mediante el envío de una solicitud de cancelación o cancelación

source: As a member, you agree that David's Web Sites may, without any prior written notice, immediately suspend, terminate, discontinue and/or limit your account, any email associated with your account, and access to any of our Services. The cause for such termination, discontinuance, suspension and/or limitation of access shall include, but is not limited to:
es_es: Como miembro, acepta que David's Web Sites puede, sin previo aviso por escrito, suspender, finalizar, descontinuar y / o limitar su cuenta de inmediato, cualquier correo electrónico asociado con su cuenta y acceso a cualquiera de nuestros Servicios. para tal terminación, la interrupción, suspensión y / o limitación de acceso incluirá, pero no se limita a:

source: any breach or violation of our TOS or any other incorporated agreement, regulation and/or guideline;
es_es: cualquier incumplimiento o violación de nuestros TDS o cualquier otro acuerdo, regulación y / o pauta incorporada;

source: by way of requests from law enforcement or any other governmental agencies;
es_es: por medio de solicitudes de la aplicación de la ley o de cualquier otra agencia gubernamental;

source: the discontinuance, alteration and/or material modification to our Services, or any part thereof;
es_es: la interrupción, alteración y / o modificación material a nuestros Servicios, o cualquier parte de ellos;

source: unexpected technical or security issues and/or problems;
es_es: problemas y / o problemas técnicos o de seguridad inesperados;

source: any extended periods of inactivity;
es_es: cualquier periodo extendido de inactividad;

source: any engagement by you in any fraudulent or illegal activities; and/or
es_es: cualquier participación suya en actividades fraudulentas o ilegales, y / o

source: the nonpayment of any associated fees that may be owed by you in connection with your
es_es: la falta de pago de cualquier tarifa asociada que deba usted en relación con su

source: account Services.
es_es: Servicios de cuenta

source: Furthermore, you herein agree that any and all terminations, suspensions, discontinuances, and or limitations of access for cause shall be made at our sole discretion and that we shall not be liable to you or any other third party with regards to the termination of your account, associated email address and/or access to any of our Services.
es_es: Además, usted acepta que todas y cada una de las terminaciones, suspensiones, interrupciones y / o limitaciones de acceso por causa se realizarán a nuestro exclusivo criterio y que no seremos responsables ante usted ni ante ningún tercero con respecto a la terminación. de su cuenta, dirección de correo electrónico asociada y / o acceso a cualquiera de nuestros Servicios.

source: The termination of your account with
es_es: La terminación de su cuenta con

source: shall include any and/or all of the following:
es_es: incluirá cualquiera y / o todo lo siguiente:

source: the removal of any access to all or part of the Services offered within
es_es: la eliminación de cualquier acceso a todos o parte de los servicios ofrecidos dentro de

source: the deletion of your password and any and all related information, files, and any such content that may be associated with or inside your account, or any part thereof; and
es_es: la eliminación de su contraseña y de toda la información relacionada, archivos y cualquier contenido que pueda estar asociado o dentro de su cuenta, o cualquier parte de la misma, y

source: the barring of any further use of all or part of our Services.
es_es: la restricción de cualquier uso adicional de todos o parte de nuestros Servicios.

source: ADVERTISERS
es_es: ANUNCIANTES

source: Any correspondence or business dealings with, or the participation in any promotions of, advertisers located on or through our Services, which may include the payment and/or delivery of such related goods and/or Services, and any such other term, condition, warranty and/or representation associated with such dealings, are and shall be solely between you and any such advertiser. Moreover, you herein agree that David's Web Sites shall not be held responsible or liable for any loss or damage of any nature or manner incurred as a direct result of any such dealings or as a result of the presence of such advertisers on our website.
es_es: Cualquier correspondencia o trato comercial con, o la participación en cualquier promoción de anunciantes ubicados en oa través de nuestros Servicios, que puede incluir el pago y / o la entrega de dichos bienes y / o Servicios relacionados, y cualquier otro término, condición, garantía y / o representación asociada con tales transacciones, son y serán únicamente entre usted y cualquier anunciante. Además, usted acepta que David's Web Sites no se responsabilizará por ninguna pérdida o daño de cualquier naturaleza o forma incurrida como resultado directo de tales transacciones o como resultado de la presencia de dichos anunciantes en nuestro sitio web.

source: Either David's Web Sites or any third parties may provide links to other websites and/or resources. Thus, you acknowledge and agree that we are not responsible for the availability of any such external sites or resources, and as such, we do not endorse nor are we responsible or liable for any content, products, advertising or any other materials, on or available from such third party sites or resources. Furthermore, you acknowledge and agree that David's Web Sites shall not be responsible or liable, directly or indirectly, for any such damage or loss which may be a result of, caused or allegedly to be caused by or in connection with the use of or the reliance on any such content, goods or Services made available on or through any such site or resource.
es_es: David's Web Sites o cualquier tercero puede proporcionar enlaces a otros sitios web y / o recursos. Por lo tanto, usted reconoce y acepta que no somos responsables de la disponibilidad de dichos sitios o recursos externos, y como tal, no lo hacemos ni somos responsables de ningún contenido, producto, publicidad o cualquier otro material disponible o disponible en dichos sitios o recursos de terceros. Además, usted reconoce y acepta que David's Web Sites no será responsable, directa o indirectamente, de ningún daño o pérdida que pueda ser el resultado de, causado o presuntamente causado por o en relación con el uso o la dependencia de dicho contenido, bienes o servicios disponibles en oa través de dicho sitio o recurso.

source: PROPRIETARY RIGHTS
es_es: DERECHOS DE PROPIEDAD PRIVADA

source: You do hereby acknowledge and agree that David's Web Sites' Services and any essential software that may be used in connection with our Services ('Software') shall contain proprietary and confidential material that is protected by applicable intellectual property rights and other laws. Furthermore, you herein acknowledge and agree that any Content which may be contained in any advertisements or information presented by and through our Services or by advertisers is protected by copyrights, trademarks, patents or other proprietary rights and laws. Therefore, except for that which is expressly permitted by applicable law or as authorized by David's Web Sites or such applicable licensor, you agree not to alter, modify, lease, rent, loan, sell, distribute, transmit, broadcast, publicly perform and/or created any plagiaristic works which are based on David's Web Sites Services (e.g. Content or Software), in whole or part.
es_es: Usted reconoce y acepta que los Servicios de David's Web Sites y cualquier software esencial que pueda usarse en relación con nuestros Servicios ('Software') contendrán material patentado y confidencial que esté protegido por los derechos de propiedad intelectual aplicables y otras leyes. Además, usted acepta y acuerda que cualquier Contenido que pueda estar contenido en cualquier publicidad o información presentada por y a través de nuestros Servicios o anunciantes está protegido por derechos de autor, marcas comerciales, patentes u otros derechos y leyes de propiedad. Por lo tanto, excepto por lo que se refiere a expresamente permitido por la ley aplicable o según lo autorice David's Web Sites o el licenciante correspondiente, usted acepta no alterar, modificar, arrendar, alquilar, prestar, vender, distribuir, transmitir, transmitir,realizar públicamente y / o crear cualquier obra de plagio que esté basada en los Servicios de David's Web Sites (por ejemplo, Contenido o Software), en todo o en parte.

source: David's Web Sites herein has granted you personal, non-transferable and non-exclusive rights and/or license to make use of the object code or our Software on a single computer, as long as you do not, and shall not, allow any third party to duplicate, alter, modify, create or plagiarize work from, reverse engineer, reverse assemble or otherwise make an attempt to locate or discern any source code, sell, assign, sublicense, grant a security interest in and/or otherwise transfer any such right in the Software. Furthermore, you do herein agree not to alter or change the Software in any manner, nature or form, and as such, not to use any modified versions of the Software, including and without limitation, for the purpose of obtaining unauthorized access to our Services. Lastly, you also agree not to access or attempt to access our Services through any means other than through the interface which is provided by David's Web Sites for use in accessing our Services.
es_es: David's Web Sites en este documento le ha otorgado derechos y / o licencias personales, no transferibles y no exclusivos para hacer uso del código objeto o de nuestro software en una sola computadora, siempre y cuando no permita, y no permita, cualquier tercero para duplicar, alterar, modificar, crear o plagiar el trabajo, realizar ingeniería inversa, ensamblar inversamente o de alguna otra manera intentar localizar o discernir cualquier código fuente, vender, asignar, sublicenciar, otorgar un interés de seguridad y / o transferir de otra manera cualquier derecho de este tipo en el Software. Además, acuerda no alterar o cambiar el Software de ninguna manera, naturaleza o forma, y ​​como tal, no utilizar ninguna versión modificada del Software, incluidas, entre otras, para el propósito de obtener acceso no autorizado a nuestros Servicios.también acepta no acceder ni intentar acceder a nuestros Servicios por ningún medio que no sea a través de la interfaz proporcionada por David's Web Sites para su uso en el acceso a nuestros Servicios.

source: WARRANTY DISCLAIMERS
es_es: EXENCIONES DE GARANTÍA

source: YOU HEREIN EXPRESSLY ACKNOWLEDGE AND AGREE THAT:
es_es: USTED ACEPTA EXPRESAMENTE Y ACEPTA QUE:

source: THE USE OF DAVID'S WEB SITES SERVICES AND SOFTWARE ARE AT THE SOLE RISK BY YOU. OUR SERVICES AND SOFTWARE SHALL BE PROVIDED ON AN 'AS IS' AND/OR 'AS AVAILABLE' BASIS. DAVID'S WEB SITES AND OUR SUBSIDIARIES, AFFILIATES, OFFICERS, EMPLOYEES, AGENTS, PARTNERS AND LICENSORS EXPRESSLY DISCLAIM ANY AND ALL WARRANTIES OF ANY KIND WHETHER EXPRESSED OR IMPLIED, INCLUDING, BUT NOT LIMITED TO ANY IMPLIED WARRANTIES OF TITLE, MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NON-INFRINGEMENT.
es_es: EL USO DE LOS SERVICIOS Y SOFTWARE DE DAVID'S WEB SITES CORRE POR SU CUENTA Y RIESGO. NUESTROS SERVICIOS Y SOFTWARE SE PROPORCIONARÁN 'TAL CUAL' Y / O 'SEGÚN DISPONIBILIDAD.' DAVID'S WEB SITES Y NUESTRAS SUBSIDIARIAS, AFILIADAS, OFICIALES, EMPLEADOS, AGENTES, SOCIOS Y LICENCIATARIOS NIEGAN EXPRESAMENTE CUALQUIER Y TODAS LAS GARANTÍAS DE CUALQUIER TIPO, YA SEAN EXPRESAS O IMPLÍCITAS, INCLUIDAS, ENTRE OTRAS, CUALQUIER GARANTÍA IMPLÍCITA DE TÍTULO, COMERCIABILIDAD, IDONEIDAD PARA UN PROPÓSITO EN PARTICULAR Y NO INFRACCIÓN.

source: DAVID'S WEB SITES AND OUR SUBSIDIARIES, OFFICERS, EMPLOYEES, AGENTS, PARTNERS AND LICENSORS MAKE NO SUCH WARRANTIES THAT (i) DAVID'S WEB SITES SERVICES OR SOFTWARE WILL MEET YOUR REQUIREMENTS; (ii) DAVID'S WEB SITES SERVICES OR SOFTWARE SHALL BE UNINTERRUPTED, TIMELY, SECURE OR ERROR-FREE; (iii) THAT SUCH RESULTS WHICH MAY BE OBTAINED FROM THE USE OF THE DAVID'S WEB SITES SERVICES OR SOFTWARE WILL BE ACCURATE OR RELIABLE; (iv) QUALITY OF ANY PRODUCTS, SERVICES, ANY INFORMATION OR OTHER MATERIAL WHICH MAY BE PURCHASED OR OBTAINED BY YOU THROUGH OUR SERVICES OR SOFTWARE WILL MEET YOUR EXPECTATIONS; AND (v) THAT ANY SUCH ERRORS CONTAINED IN THE SOFTWARE SHALL BE CORRECTED.
es_es: DAVID'S WEB SITES Y NUESTRAS SUBSIDIARIAS, OFICIALES, EMPLEADOS, AGENTES, SOCIOS Y LICENCIATARIOS NO OFRECEN TALES GARANTÍAS QUE (i) LOS SERVICIOS O SOFTWARE DE DAVID'S WEB SITES CUMPLAN CON SUS REQUISITOS; (ii) LOS SERVICIOS O SOFTWARE DE SITIOS WEB DE DAVID SERÁN ININTERRUMPIDOS, OPORTUNO, SEGURO O LIBRE DE ERRORES; (iii) QUE DICHOS RESULTADOS QUE PUEDAN OBTENERSE DEL USO DE LOS SERVICIOS O SOFTWARE DE SITIOS WEB DE DAVID SERÁN EXACTOS O CONFIABLES; (iv) CALIDAD DE CUALQUIER PRODUCTO, SERVICIO, CUALQUIER INFORMACIÓN U OTRO MATERIAL QUÉ PUEDE SER ADQUIRIDO U OBTENIDO POR USTED A TRAVÉS DE NUESTROS SERVICIOS O SOFTWARE CUMPLIRÁ SUS EXPECTATIVAS, Y (v) QUE CUALQUIERA DE ESOS ERRORES CONTENIDOS EN EL SOFTWARE DEBERÁN CORREGIRSE.

source: ANY INFORMATION OR MATERIAL DOWNLOADED OR OTHERWISE OBTAINED BY WAY OF DAVID'S WEB SITES SERVICES OR SOFTWARE SHALL BE ACCESSED BY YOUR SOLE DISCRETION AND SOLE RISK, AND AS SUCH YOU SHALL BE SOLELY RESPONSIBLE FOR AND HEREBY WAIVE ANY AND ALL CLAIMS AND CAUSES OF ACTION WITH RESPECT TO ANY DAMAGE TO YOUR COMPUTER AND/OR INTERNET ACCESS, DOWNLOADING AND/OR DISPLAYING, OR FOR ANY LOSS OF DATA THAT COULD RESULT FROM THE DOWNLOAD OF ANY SUCH INFORMATION OR MATERIAL.
es_es: CUALQUIER INFORMACIÓN O MATERIAL DESCARGADO U OBTENIDO DE ALGUNA OTRA FORMA POR LOS SERVICIOS O SOFTWARE DE DAVID'S WEB SITES SE ACCEDERÁ POR SU ÚNICA DISCRECIÓN Y SU PROPIO RIESGO, Y COMO TAL SERÁ EL ÚNICO RESPONSABLE Y RENUNCIA A CUALQUIER RECLAMO Y CAUSA DE ACCIÓN CON RESPECTO A CUALQUIER DAÑO A SU COMPUTADORA Y / O ACCESO A INTERNET, DESCARGAS Y / O EXHIBICIONES, O POR CUALQUIER PÉRDIDA DE DATOS QUE PUEDA RESULTAR DE LA DESCARGA DE DICHA INFORMACIÓN O MATERIAL.

source: NO ADVICE AND/OR INFORMATION, DESPITE WHETHER WRITTEN OR ORAL, THAT MAY BE OBTAINED BY YOU FROM DAVID'S WEB SITES OR BY WAY OF OR FROM OUR SERVICES OR SOFTWARE SHALL CREATE ANY WARRANTY NOT EXPRESSLY STATED IN THE TOS.
es_es: NINGUNA CONSEJOS Y / O INFORMACIÓN, A PESAR DE ESCRITO U ORAL, QUE PUEDA OBTENERLOS EN DAVID'S WEB SITES O A TRAVÉS DE NUESTROS SERVICIOS O SOFTWARE CREARÁ NINGUNA GARANTÍA QUE NO ESTÉ EXPRESAMENTE ESTABLECIDA EN LOS TOS.

source: A SMALL PERCENTAGE OF SOME USERS MAY EXPERIENCE SOME DEGREE OF EPILEPTIC SEIZURE WHEN EXPOSED TO CERTAIN LIGHT PATTERNS OR BACKGROUNDS THAT MAY BE CONTAINED ON A COMPUTER SCREEN OR WHILE USING OUR SERVICES. CERTAIN CONDITIONS MAY INDUCE A PREVIOUSLY UNKNOWN CONDITION OR UNDETECTED EPILEPTIC SYMPTOM IN USERS WHO HAVE SHOWN NO HISTORY OF ANY PRIOR SEIZURE OR EPILEPSY. SHOULD YOU, ANYONE YOU KNOW OR ANYONE IN YOUR FAMILY HAVE AN EPILEPTIC CONDITION, PLEASE CONSULT A PHYSICIAN IF YOU EXPERIENCE ANY OF THE FOLLOWING SYMPTOMS WHILE USING OUR. SERVICES: DIZZINESS, ALTERED VISION, EYE OR MUSCLE TWITCHES, LOSS OF AWARENESS, DISORIENTATION, ANY INVOLUNTARY MOVEMENT, OR CONVULSIONS.
es_es: UN PEQUEÑO PORCENTAJE DE ALGUNOS USUARIOS PUEDE EXPERIMENTAR ALGUN GRADO DE ACUERDO EPILÉPTICO CUANDO ESTÁ EXPUESTO A CIERTOS PATRONES DE LUZ O ANTECEDENTES QUE PUEDEN CONTENER EN UNA PANTALLA DE COMPUTADOR O AL UTILIZAR NUESTROS SERVICIOS. CIERTAS CONDICIONES PUEDEN INDUCIR UNA CONDICIÓN PREVIAMENTE DESCONOCIDA O UN SÍNTOMA EPÍLTICO NO DETECTADO EN USUARIOS QUE NO HAN MUESTRADO NINGUNA HISTORIA DE ANTECEDENTES O EPILEPSIA. SI ALGUIEN QUE CONOZCA O ALGUIEN DE SU FAMILIA TIENE UNA CONDICIÓN EPILÉPTICA, CONSULTE A UN MÉDICO SI EXPERIMENTA ALGUNO DE LOS SIGUIENTES SÍNTOMAS DURANTE EL USO DE NUESTROS SERVICIOS: MAREO, ALTERADOS TWITCHES DE VISIÓN, OJOS O MÚSCULOS, PÉRDIDA DE CONOCIMIENTO, DESORIENTACIÓN, CUALQUIER MOVIMIENTO INVOLUNTARIO O CONVULSIONES.

source: LIMITATION OF LIABILITY
es_es: LIMITACIÓN DE RESPONSABILIDAD

source: YOU EXPLICITLY ACKNOWLEDGE, UNDERSTAND AND AGREE THAT DAVID'S WEB SITES AND OUR SUBSIDIARIES, AFFILIATES, OFFICERS, EMPLOYEES, AGENTS, PARTNERS AND LICENSORS SHALL NOT BE LIABLE TO YOU FOR ANY PUNITIVE, INDIRECT, INCIDENTAL, SPECIAL, CONSEQUENTIAL OR EXEMPLARY DAMAGES, INCLUDING, BUT NOT LIMITED TO, DAMAGES WHICH MAY BE RELATED TO THE LOSS OF ANY PROFITS, GOODWILL, USE, DATA AND/OR OTHER INTANGIBLE LOSSES, EVEN THOUGH WE MAY HAVE BEEN ADVISED OF SUCH POSSIBILITY THAT SAID DAMAGES MAY OCCUR, AND RESULT FROM:
es_es: USTED RECONOCE EXPLÍCITAMENTE, ENTIENDE Y ACEPTA QUE DAVID'S WEB SITES Y NUESTRAS SUBSIDIARIAS, AFILIADAS, OFICIALES, EMPLEADOS, AGENTES, SOCIOS Y LICENCIATARIOS NO SERÁN RESPONSABLES ANTE USTED POR DAÑOS PUNITIVOS, INDIRECTOS, INCIDENTALES, ESPECIALES, RESULTANTES O EJEMPLARES, INCLUYENDO , PERO NO LIMITADO A, DAÑOS QUE PUEDAN ESTAR RELACIONADOS CON LA PÉRDIDA DE CUALQUIER GANANCIA, PAGO, USO, DATOS Y / O OTRAS PÉRDIDAS INTANGIBLES, AUNQUE PODRÍAMOS HABER SIDO ADVERTIDOS DE LA POSIBILIDAD DE DICHOS DAÑOS Y RESULTADO DE:

source: THE USE OR INABILITY TO USE OUR SERVICE;
es_es: EL USO O INCAPACIDAD DE UTILIZAR NUESTRO SERVICIO;

source: THE COST OF PROCURING SUBSTITUTE GOODS AND SERVICES;
es_es: EL COSTO DE LA ADQUISICIÓN DE BIENES Y SERVICIOS SUSTITUTOS;

source: UNAUTHORIZED ACCESS TO OR THE ALTERATION OF YOUR TRANSMISSIONS AND/OR DATA;
es_es: ACCESO NO AUTORIZADO A O LA ALTERACIÓN DE SUS TRANSMISIONES Y / O DATOS;

source: STATEMENTS OR CONDUCT OF ANY SUCH THIRD PARTY ON OUR SERVICE;
es_es: DECLARACIONES O CONDUCTA DE CUALQUIERA DE DICHO TERCERO EN NUESTRO SERVICIO;

source: AND ANY OTHER MATTER WHICH MAY BE RELATED TO OUR SERVICE.
es_es: Y CUALQUIER OTRO ASUNTO QUE PUEDA ESTAR RELACIONADO CON NUESTRO SERVICIO.

source: In the event you have a dispute, you agree to release David's Web Sites (and its officers, directors, employees, agents, parent subsidiaries, affiliates, co-branders, partners and any other third parties) from claims, demands and damages (actual and consequential) of every kind and nature, known and unknown, suspected or unsuspected, disclosed and undisclosed, arising out of or in any way connected to such dispute.
es_es: En el caso de que tenga una disputa, acepta liberar David's Web Sites (y su funcionarios, directores, empleados, agentes, filiales matrices, filiales, coproductores, socios y cualquier otro tercero) de reclamos, demandas y daños (real y consecuente) de todo tipo y naturaleza, conocidos y desconocidos, sospechados o insospechados, divulgados y no divulgados, que surjan o estén relacionados de alguna manera con dicha disputa.

source: SPECIAL ADMONITION RELATED TO FINANCIAL MATTERS
es_es: ADMONICIÓN ESPECIAL RELACIONADA CON ASUNTOS FINANCIEROS

source: Should you intend to create or to join any service, receive or request any such news, messages, alerts or other information from our Services concerning companies, stock quotes, investments or securities, please review the above Sections Warranty Disclaimers and Limitations of Liability again. In addition, for this particular type of information, the phrase 'Let the investor beware' is appropriate. David's Web Sites' content is provided primarily for informational purposes, and no content that shall be provided or included in our Services is intended for trading or investing purposes. David's Web Sites and our licensors shall not be responsible or liable for the accuracy, usefulness or availability of any information transmitted and/or made available by way of our Services, and shall not be responsible or liable for any trading and/or investment decisions based on any such information.
es_es: Si tiene la intención de crear o unirse a cualquier servicio, recibir o solicitar tales noticias, mensajes, alertas u otra información de nuestros Servicios sobre compañías, cotizaciones bursátiles, inversiones o valores, por favor revise las Secciones anteriores Garantía Limitaciones y Limitaciones de Responsabilidad De nuevo, para este tipo particular de información, la frase 'Deje que el inversor se preocupe' es apropiada. El contenido de David's Web Sites se proporciona principalmente con fines informativos, y ningún contenido que debe proporcionarse o incluirse en nuestros Servicios está destinado a con fines comerciales o de inversión. David's Web Sites y nuestros licenciantes no serán responsables de la precisión, utilidad o disponibilidad de la información transmitida y / o disponible a través de nuestros Servicios.y no será responsable de ninguna decisión de negociación y / o inversión basada en dicha información.

source: EXCLUSION AND LIMITATIONS
es_es: EXCLUSIÓN Y LIMITACIONES

source: THERE ARE SOME JURISDICTIONS WHICH DO NOT ALLOW THE EXCLUSION OF CERTAIN WARRANTIES OR THE LIMITATION OF EXCLUSION OF LIABILITY FOR INCIDENTAL OR CONSEQUENTIAL DAMAGES. THEREFORE, SOME OF THE ABOVE LIMITATIONS OF SECTIONS WARRANTY DISCLAIMERS AND LIMITATION OF LIABILITY MAY NOT APPLY TO YOU.
es_es: HAY ALGUNAS JURISDICCIONES QUE NO PERMITEN LA EXCLUSIÓN DE DETERMINADAS GARANTÍAS O LA LIMITACIÓN DE LA EXCLUSIÓN DE RESPONSABILIDAD POR DAÑOS INCIDENTALES O CONSECUENCIALES. POR LO TANTO, ALGUNAS DE LAS LIMITACIONES ANTERIORES DE LAS GARANTÍAS EXENCIONES DE GARANTÍA Y LIMITACIÓN DE RESPONSABILIDAD PUEDEN NO SER APLICABLES A USTED.

source: THIRD PARTY BENEFICIARIES
es_es: BENEFICIARIOS DE TERCEROS

source: You herein acknowledge, understand and agree, unless otherwise expressly provided in this TOS, that there shall be no third-party beneficiaries to this agreement.
es_es: Usted en este documento reconoce, comprende y acepta, a menos que se establezca expresamente lo contrario en este TOS, que no habrá terceros beneficiarios de este acuerdo.

source: NOTICE
es_es: AVISO

source: David's Web Sites may furnish you with notices, including those with regards to any changes to the TOS, including but not limited to email, regular mail, MMS or SMS, text messaging, postings on our website Services, or other reasonable means currently known or any which may be herein after developed. Any such notices may not be received if you violate any aspects of the TOS by accessing our Services in an unauthorized manner. Your acceptance of this TOS constitutes your agreement that you are deemed to have received any and all notices that would have been delivered had you accessed our Services in an authorized manner.
es_es: David's Web Sites puede proporcionarle avisos, incluso aquellos relacionados con cambios en los TOS, incluidos, entre otros, correo electrónico, correo regular, MMS o SMS, mensajes de texto, publicaciones en nuestro sitio web o cualquier otro medio razonable actualmente. conocido o cualquiera de los que se pueden desarrollar en el futuro. Es posible que no se reciban dichos avisos si usted viola alguno de los aspectos de los Términos de servicio al acceder a nuestros Servicios de forma no autorizada. Su aceptación de estos Términos de servicio constituye su aceptación de que se ha recibido y todas las notificaciones que se habrían enviado si hubiera accedido a nuestros Servicios de manera autorizada.

source: TRADEMARK INFORMATION
es_es: INFORMACIÓN DE MARCA REGISTRADA
